"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Για επιτραπέζια συστήματα και συστήματα διακομιστή";
"ERROR_1" = "Αυτό το λογισμικό δεν υποστηρίζεται στο σύστημά σας.";
"ERROR_0" = "Για αυτήν την ενημέρωση απαιτείται Mac OS X έκδοση %@ ή μεταγενέστερη.";
"SU_TITLE" = "Ενημέρωση υλικολογισμικού Thunderbolt";
"AlreadyUpToDate" = "Ο υπολογιστής σας διαθέτει ήδη τις πιο πρόσφατες ενημερώσεις.";
